[
  {
  "id": 1,
  "date": "2025-06-08T13:45:00",
  "title": "მერაბ დვალიშვილმა გაანადგურა შონ ო'მალეი UFC 316-ზე – ქართველის ისტორიული გამარჯვება!",
  "fullText": "ქართველი მებრძოლი მერაბ დვალიშვილი UFC 316-ის მთავარ ბრძოლაში დაუვიწყარი გამარჯვებით დაეუფლა გულშემატკივართა გულებს. მან შონ ო'მალეისთან შთამბეჭდავი ბრძოლა გამართა და დაამტკიცა, რომ ეკუთვნის ელიტურ დონეს. დვალიშვილის შეუპოვრობა, ბრწყინვალე ფიზიკური მომზადება და სტრატეგიული სიბრძნე ნათლად გამოჩნდა ამ დაპირისპირებაში.\n\nმერაბმა ბრძოლა აგრესიულად დაიწყო — მან პირველივე რაუნდიდან დაწესა მაღალი ტემპი, რასაც ო'მალეი ვერ აუწყო ფეხი. დვალიშვილის დამახასიათებელი გრაპლინგი, დაუღალავი წნეხი და ტაკდაუნების სერია აშკარად აცდუნებდა მოწინააღმდეგეს და ართმევდა სივრცეს შეტევისთვის.\n\nდამოუკიდებელმა სტატისტიკამ აჩვენა, რომ დვალიშვილმა ო'მალეი მინიმუმ 10-ჯერ დააგდო მიწაზე და არაერთხელ მოახდინა დომინანტური პოზიციების კონტროლი.\n\nგანსაკუთრებით დასამახსოვრებელია მესამე რაუნდში მომხდარი მომენტი, როცა მერაბმა შთამბეჭდავი ტაიმინგით და ტაქტიკით ო'მალეი კედელთან მიამწყვდია, რამდენიმე ზუსტი დარტყმით და ბეჭდური კონტროლით ბრძოლას ბოლომდე თავისი რიტმი აჰყვანა.\n\nდასასრულს, მოსამართლეთა ერთხმადმა გადაწყვეტილებამ გამარჯვება ქართველ მებრძოლს მიანიჭა. ეს იყო არა მხოლოდ გამარჯვება, არამედ მტკიცე განცხადება — მერაბ დვალიშვილი მზად არის ქამრისთვის იბრძოლოს და უკვე ახლა განიხილება, როგორც მომავალ ჩემპიონატზე მთავარი პრეტენდენტი.\n\nმისი წარმატება არა მხოლოდ პირადი ტრიუმფია, არამედ უდიდესი მოტივაციაა ქართველი სპორტსმენებისთვის — დვალიშვილმა აჩვენა, რომ ქართული შრომისმოყვარეობა და მებრძოლი სული მსოფლიო არენაზეც ბრწყინავს.",
  "image": "https://ufc.com/images/styles/background_image_xl/s3/2025-05/060725-ufc-316-dvalishvili-vs-omalley-2-EVENT-ART.jpg?h=d1cb525d&itok=5hwd8SED"
}
,
 {
  "id": 2,
  "date": "2025-06-08T13:45:00",
  "title": "\"საქართველოში მოვდივართ, მინდა, თქვენს კულტურას გავეცნო\" - მერაბ დვალიშვილისა და ნინა დრამას ახალი ვიდეო",
  "fullText": "მერაბ დვალიშვილმა და ნინა დრამამ ერთობლივი ვიდეო გამოაქვეყნეს, სადაც განაცხადეს, რომ ისინი საქართველოში ჩამოდიან. მერაბ დვალიშვილმა აღნიშნა: „საქართველოში მოვდივართ, მინდა, თქვენს კულტურას გავეცნო და ადამიანებთან პირადად შევხვდე.“ ვიდეოში ჩანს, როგორ აზიარებენ ისინი საკუთარ მოლოდინებს და ინტერესს საქართველოს მიმართ, რაც მიანიშნებს, რომ ეს ვიზიტი მხოლოდ ტურისტული არ არის — მას კულტურული და ემოციური დატვირთვაც აქვს.",
  "image": "https://fcdn.belive.ge/livege/media/84716/55584ab9-f8a3-42ed-918d-8cb719adb9e9.jpg"
},
 {
  "id": 3,
  "date": "2025-06-08T13:45:00",
  "title": "მერაბ დვალიშვილი და შონ ო'მალი კვლავ რინგზე — UFC 316-ის მთავარი ბრძოლა",
   "fullText": "მერაბ დვალიშვილი და შონ ო'მალი კვლავ დაუპირისპირდებიან ერთმანეთს UFC 316-ის მთავარ ბრძოლაში, რომელიც გაიმართება 2025 წლის 7 ივნისს, ნიუარკში, ნიუ ჯერსიში.\n\nმერაბმა პირველი შეხვედრა შონთან მოიგო 2024 წლის სექტემბერში UFC 306-ზე, სადაც მან ო'მალის სუპერმსუბუქი წონის ტიტული წაართვა. ამის შემდეგ, დვალიშვილმა წარმატებით დაიცვა ტიტული უმარ ნურმაგომედოვის წინააღმდეგ.\n\nმომავალი ბრძოლისთვის მზადების პროცესში, მერაბმა გაავრცელა ვიდეო მიმართვა, რომელშიც შონ ო'მალის მიმართ ირონიული ტონით მიმართავს. ვიდეოში ის შონს \"შვილს\" უწოდებს და მოუწოდებს, რომ მზად იყოს მომავალი ბრძოლისათვის.\n\nUFC 316-ის მთავარი ბრძოლა მერაბ დვალიშვილისა და შონ ო'მალის შორის სუპერმსუბუქი წონის ტიტულისთვის გაიმართება. ღონისძიება გაიმართება 2025 წლის 7 ივნისს, ნიუარკში, ნიუ ჯერსიში. ღონისძიება გადაიცემა ESPN+ PPV პლატფორმაზე.\n\nმერაბ დვალიშვილისა და შონ ო'მალის დაპირისპირება კვლავ ყურადღების ცენტრშია და გულშემატკივრები მოუთმენლად ელიან მათ მეორე შეხვედრას.",
  "image": "https://cdn.1tv.ge/app/uploads/2023/03/1678365439-%E1%83%93%E1%83%95%E1%83%90%E1%83%9A%E1%83%98%E1%83%A8%E1%83%95%E1%83%98%E1%83%9A%E1%83%98-%E1%83%98%E1%83%90%E1%83%9C%E1%83%98.jpg"
}
]
